import moment from 'moment-timezone';

let handler = async (m, { conn, args }) => {
    let userId = m.mentionedJid && m.mentionedJid[0] ? m.mentionedJid[0] : m.sender;
    let user = global.db.data.users[userId];
    let name = conn.getName(userId);
    let _uptime = process.uptime() * 1000;
    let uptime = clockString(_uptime);
    let totalreg = Object.keys(global.db.data.users).length;
    let totalCommands = Object.values(global.plugins).filter((v) => v.help && v.tags).length;
    
    let txt = `
Hola! Soy  *${botname}*  🐕🐕
Aquí tienes la lista de comandos
╭┈ ↷
│ᰔᩚ Cliente » @${userId.split('@')[0]}
│❀ Modo » Publico
│✦ Bot » ${(conn.user.jid == global.conn.user.jid ? 'Principal 🅥' : 'Prem Bot 🅑')}
│ⴵ Activada » ${uptime}
│✰ Usuarios » ${totalreg}
│✧ Comandos » ${totalCommands}
│🜸 Baileys » Multi Device
╰─────────────────
ᑕᖇᗴᗩ ᑌᑎ *ᔕᑌᗷ-ᗷᗝ丅* ᑕᗝᑎ 丅ᑌ ᑎúᗰᗴᖇᗝ ᑌ丅ᎥᒪᎥ乙ᗩᑎᗪᗝ *#Ɋᖇ* ᗝ *#ᑕᗝᗪᗴ*

• :･ﾟ⊹˚• \`『 Ꭵᑎᖴᗝ-ᗷᗝ丅 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᑭᗩᖇᗩ ᐯᗴᖇ ᗴᔕ丅ᗩᗪᗝ ᗴ ᎥᑎᖴᗝᖇᗰᗩᑕᎥóᑎ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᕼᗴᒪᑭ • #ᗰᗴᑎᑌ*
> ✦ ᐯᗴᖇ ᒪᗩ ᒪᎥᔕ丅ᗩ ᗪᗴ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᑌᑭ丅Ꭵᗰᗴ • #ᖇᑌᑎ丅Ꭵᗰᗴ*
> ✦ ᐯᗴᖇ 丅Ꭵᗴᗰᑭᗝ ᗩᑕ丅Ꭵᐯᗝ ᗝ ᗴᑎ ᒪᎥᑎᗴᗩ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᔕᑕ • #ᔕᑕᖇᎥᑭ丅*
> ✦ ᒪᎥᑎᛕ ᗪᗴᒪ ᖇᗴᑭᗝᔕᎥ丅ᗝᖇᎥᗝ ᗝᖴᎥᑕᎥᗩᒪ ᗪᗴ ᒪᗩ ᗷᗝ丅
ᰔᩚ *#ᔕ丅ᗩᖴᖴ • #ᑕᗝᒪᗩᗷᗝᖇᗩᗪᗝᖇᗴᔕ*
> ✦ ᐯᗴᖇ ᒪᗩ ᒪᎥᔕ丅ᗩ ᗪᗴ ᗪᗴᔕᗩᖇᖇᗝᒪᒪᗩᗪᗝᖇᗴᔕ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᔕᗴᖇᗷᗝ丅 • #ᔕᗴᖇᗷᗝ丅 ᑕᗝᗪᗴ*
> ✦ ᑕᖇᗴᗩ ᑌᑎᗩ ᔕᗴᔕᎥóᑎ ᗪᗴ ᔕᑌᗷ-ᗷᗝ丅.
ᰔᩚ *#ᗷᗝ丅ᔕ • #ᔕᗝᑕᛕᗴ丅ᔕ*
> ✦ ᐯᗴᖇ ᒪᗩ ᒪᎥᔕ丅ᗩ ᗪᗴ ᔕᑌᗷ-ᗷᗝ丅ᔕ ᗩᑕ丅Ꭵᐯᗝᔕ.
ᰔᩚ *#ᑕᖇᗴᗩᗪᗝᖇ*
> ✦ ᑕᗝᑎ丅ᗩᑕ丅ᗝ ᗪᗴᒪ ᑕᖇᗴᗩᗪᗝᖇ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᔕ丅ᗩ丅ᑌᔕ • #ᗴᔕ丅ᗩᗪᗝ*
> ✦ ᐯᗴᖇ ᗴᒪ ᗴᔕ丅ᗩᗪᗝ ᗩᑕ丅ᑌᗩᒪ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᒪᎥᑎᛕᔕ • #Ǥᖇᑌᑭᗝᔕ*
> ✦ ᐯᗴᖇ ᒪᗝᔕ ᗴᑎᒪᗩᑕᗴᔕ ᗝᖴᎥᑕᎥᗩᒪᗴᔕ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#Ꭵᑎᖴᗝᗷᗝ丅 • #Ꭵᑎᖴᗝᗷᗝ丅*
> ✦ ᐯᗴᖇ ᒪᗩ ᎥᑎᖴᗝᖇᗰᗩᑕᎥóᑎ ᑕᗝᗰᑭᒪᗴ丅ᗩ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᔕᑌǤ • #ᑎᗴᗯᑕᗝᗰᗰᗩᑎᗪ*
> ✦ ᔕᑌǤᎥᗴᖇᗴ ᑌᑎ ᑎᑌᗴᐯᗝ ᑕᗝᗰᗩᑎᗪᗝ.
ᰔᩚ *#ᑭ • #ᑭᎥᑎǤ*
> ✦ ᐯᗴᖇ ᒪᗩ ᐯᗴᒪᗝᑕᎥᗪᗩᗪ ᗪᗴ ᖇᗴᔕᑭᑌᗴᔕ丅ᗩ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᖇᗴᑭᗝᖇ丅ᗴ • #ᖇᗴᑭᗝᖇ丅ᗩᖇ*
> ✦ ᖇᗴᑭᗝᖇ丅ᗩ ᗩᒪǤᑌᑎᗩ ᖴᗩᒪᒪᗩ ᗝ ᑭᖇᗝᗷᒪᗴᗰᗩ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᔕᎥᔕ丅ᗴᗰᗩ • #ᔕƳᔕ丅ᗴᗰ*
> ✦ ᐯᗴᖇ ᗴᔕ丅ᗩᗪᗝ ᗪᗴᒪ ᔕᎥᔕ丅ᗴᗰᗩ ᗪᗴ ᗩᒪᗝᒎᗩᗰᎥᗴᑎ丅ᗝ.
ᰔᩚ *#ᔕᑭᗴᗴᗪ • #ᔕᑭᗴᗴᗪ丅ᗴᔕ丅*
> ✦ ᐯᗴᖇ ᒪᗩᔕ ᗴᔕ丅ᗩᗪíᔕ丅Ꭵᑕᗩᔕ ᗪᗴ ᐯᗴᒪᗝᑕᎥᗪᗩᗪ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᐯᎥᗴᗯᔕ • #ᑌᔕᑌᗩᖇᎥᗝᔕ*
> ✦ ᐯᗴᖇ ᒪᗩ ᑕᗩᑎ丅Ꭵᗪᗩᗪ ᗪᗴ ᑌᔕᑌᗩᖇᎥᗝᔕ ᖇᗴǤᎥᔕ丅ᖇᗩᗪᗝᔕ ᗴᑎ ᗴᒪ ᔕᎥᔕ丅ᗴᗰᗩ.
ᰔᩚ *#ᖴᑌᑎᑕᎥᗝᑎᗴᔕ • #丅ᗝ丅ᗩᒪᖴᑌᑎᑕᎥᗝᑎᗴᔕ*
> ✦ ᐯᗴᖇ 丅ᗝᗪᗩᔕ ᒪᗩᔕ ᖴᑌᑎᑕᎥᗝᑎᗴᔕ ᗪᗴ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᗪᔕ • #ᖴᎥ᙭ᗰᔕǤᗴᔕᑭᗴᖇᗩ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩᖇ ᗩᖇᑕᕼᎥᐯᗝᔕ ᗪᗴ ᔕᗴᔕᎥóᑎ ᎥᑎᑎᗴᑕᗴᔕᗩᖇᎥᗝᔕ.
ᰔᩚ *#ᗴᗪᎥ丅ᗩᑌ丅ᗝᖇᗴᔕᑭᗝᑎᗪᗴᖇ*
> ✦ ᑕᗝᑎᖴᎥǤᑌᖇᗩᖇ ᑌᑎ ᑭᖇᗝᗰᑭ丅 ᑭᗴᖇᔕᗝᑎᗩᒪᎥ乙ᗩᗪᗝ ᗪᗴ ᒪᗩ ᗷᗝ丅.

• :･ﾟ⊹˚• \`『 ᗷᑌᔕᑕᗩᗪᗝᖇᗴᔕ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᑭᗩᖇᗩ ᖇᗴᗩᒪᎥ乙ᗩᖇ ᗷúᔕɊᑌᗴᗪᗩᔕ ᗴᑎ ᗪᎥᔕ丅Ꭵᑎ丅ᗩᔕ ᑭᒪᗩ丅ᗩᖴᗝᖇᗰᗩᔕ.
ᰔᩚ *#丅Ꭵᛕ丅ᗝᛕᔕᗴᗩᖇᑕᕼ • #丅Ꭵᛕ丅ᗝᛕᔕ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᐯᎥᗪᗴᗝᔕ ᗪᗴ 丅Ꭵᛕ丅ᗝᛕ.
ᰔᩚ *#丅ᗯᗴᗴ丅ᑭᗝᔕ丅ᔕ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᑭᗝᔕ丅ᔕ ᗪᗴ 丅ᗯᎥ丅丅ᗴᖇ/᙭.
ᰔᩚ *#Ƴ丅ᔕᗴᗩᖇᑕᕼ • #Ƴ丅ᔕ*
> ✦ ᖇᗴᗩᒪᎥ乙ᗩ ᗷúᔕɊᑌᗴᗪᗩᔕ ᗪᗴ Ƴᗝᑌ丅ᑌᗷᗴ.
ᰔᩚ *#ǤᎥ丅ᕼᑌᗷᔕᗴᗩᖇᑕᕼ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᑌᔕᑌᗩᖇᎥᗝᔕ ᗪᗴ ǤᎥ丅ᕼᑌᗷ.
ᰔᩚ *#ᑕᑌᗴᐯᗩᑎᗩ • #ᑕᑌᗴᐯᗩᑎᗩᔕᗴᗩᖇᑕᕼ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᑭᗴᒪíᑕᑌᒪᗩᔕ/ᔕᗴᖇᎥᗴᔕ ᑭᗝᖇ ᑕᑌᗴᐯᗩᑎᗩ.
ᰔᩚ *#ǤᗝᗝǤᒪᗴ*
> ✦ ᖇᗴᗩᒪᎥ乙ᗩ ᗷúᔕɊᑌᗴᗪᗩᔕ ᑭᗝᖇ ǤᗝᗝǤᒪᗴ.
ᰔᩚ *#ᑭᎥᑎ • #ᑭᎥᑎ丅ᗴᖇᗴᔕ丅*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᎥᗰᗩǤᗴᑎᗴᔕ ᗪᗴ ᑭᎥᑎ丅ᗴᖇᗴᔕ丅.
ᰔᩚ *#ᎥᗰᗩǤᗴᑎ • #ᎥᗰᗩǤᗴ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᎥᗰᗩǤᗴᑎᗴᔕ ᗪᗴ ǤᗝᗝǤᒪᗴ.
ᰔᩚ *#ᗩᑎᎥᗰᗴᔕᗴᗩᖇᑕᕼ • #ᗩᑎᎥᗰᗴᔕᔕ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᗩᑎᎥᗰᗴᔕ ᗪᗴ 丅ᎥᗝᗩᑎᎥᗰᗴ.
ᰔᩚ *#ᗩᑎᎥᗰᗴᎥ • #ᗩᑎᎥᗰᗴᎥᑎᖴᗝ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᑕᗩᑭí丅ᑌᒪᗝᔕ ᗪᗴ #ᗩᑎᎥᗰᗴᔕᗴᗩᖇᑕᕼ.
ᰔᩚ *#ᎥᑎᖴᗝᗩᑎᎥᗰᗴ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᎥᑎᖴᗝᖇᗰᗩᑕᎥóᑎ ᗪᗴ ᗩᑎᎥᗰᗴ/ᗰᗩᑎǤᗩ.
ᰔᩚ *#ᕼᗴᑎ丅ᗩᎥᔕᗴᗩᖇᑕᕼ • #ᔕᗴᗩᖇᑕᕼᕼᗴᑎ丅ᗩᎥ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᑕᗩᑭí丅ᑌᒪᗝᔕ ᕼᗴᑎ丅ᗩᎥ.
ᰔᩚ #᙭ᑎ᙭᙭ᔕᗴᗩᖇᑕᕼ • #᙭ᑎ᙭᙭ᔕ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᐯíᗪᗴᗝᔕ ᗪᗴ ᙭ᑎ᙭᙭.
ᰔᩚ *#᙭ᐯᔕᗴᗩᖇᑕᕼ • #᙭ᐯᎥᗪᗴᗝᔕᔕᗴᗩᖇᑕᕼ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᐯíᗪᗴᗝᔕ ᗪᗴ ᙭ᐯᎥᗪᗴᗝᔕ.
ᰔᩚ *#ᑭᗝᖇᑎᕼᑌᗷᔕᗴᗩᖇᑕᕼ • #ᑭᕼᔕᗴᗩᖇᑕᕼ*
> ✦ ᗷᑌᔕᑕᗩᗪᗝᖇ ᗪᗴ ᐯᎥᗪᗴᗝᔕ ᗪᗴ ᑭᗝᖇᑎᕼᑌᗷ.
ᰔᩚ *#ᑎᑭᗰᒎᔕ*
> ✦ ᗷᑌᔕᑕᗩᑎᗪᗝᖇ ᗪᗴ ᑎᑭᗰᒎᔕ.

• :･ﾟ⊹˚• \`『 ᗪᗴᔕᑕᗩᖇǤᗩᔕ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ ᗪᗴᔕᑕᗩᖇǤᗩᔕ ᑭᗩᖇᗩ ᐯᗩᖇᎥᗝᔕ ᗩᖇᑕᕼᎥᐯᗝᔕ.
ᰔᩚ *#丅Ꭵᛕ丅ᗝᛕ • #丅丅*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᐯᎥᗪᗴᗝᔕ ᗪᗴ 丅Ꭵᛕ丅ᗝᛕ.
ᰔᩚ *#ᗰᗴᗪᎥᗩᖴᎥᖇᗴ • #ᗰᖴ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩᖇ ᑌᑎ ᗩᖇᑕᕼᎥᐯᗝ ᗪᗴ ᗰᗴᗪᎥᗩᖴᎥᖇᗴ.
ᰔᩚ *#ᑭᎥᑎᐯᎥᗪ • #ᑭᎥᑎᐯᎥᗪᗴᗝ* + [ᗴᑎᒪᗩᑕé]
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩᖇ ᐯíᗪᗴᗝᔕ ᗪᗴ ᑭᎥᑎ丅ᗴᖇᗴᔕ丅. 
ᰔᩚ *#ᗰᗴǤᗩ • #ᗰǤ* + [ᗴᑎᒪᗩᑕé]
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩᖇ ᑌᑎ ᗩᖇᑕᕼᎥᐯᗝ ᗪᗴ ᗰᗴǤᗩ.
ᰔᩚ *#ᑭᒪᗩƳ • #ᑭᒪᗩƳ2*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᗰúᔕᎥᑕᗩ/ᐯᎥᗪᗴᗝ ᗪᗴ Ƴᗝᑌ丅ᑌᗷᗴ.
ᰔᩚ *#Ƴ丅ᗰᑭ3 • #Ƴ丅ᗰᑭ4*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᗰúᔕᎥᑕᗩ/ᐯᎥᗪᗴᗝ ᗪᗴ Ƴᗝᑌ丅ᑌᗷᗴ ᗰᗴᗪᎥᗩᑎ丅ᗴ ᑌᖇᒪ.
ᰔᩚ *#ᖴᗷ • #ᖴᗩᑕᗴᗷᗝᗝᛕ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᐯᎥᗪᗴᗝᔕ ᗪᗴ ᖴᗩᑕᗴᗷᗝᗝᛕ.
ᰔᩚ *#丅ᗯᎥ丅丅ᗴᖇ • #᙭* + [ᒪᎥᑎᛕ]
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩᖇ ᑌᑎ ᐯᎥᗪᗴᗝ ᗪᗴ 丅ᗯᎥ丅丅ᗴᖇ/᙭
ᰔᩚ *#ᎥǤ • #Ꭵᑎᔕ丅ᗩǤᖇᗩᗰ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᑕᗝᑎ丅ᗴᑎᎥᗪᗝ ᗪᗴ Ꭵᑎᔕ丅ᗩǤᖇᗩᗰ.
ᰔᩚ *#丅丅ᔕ • #丅Ꭵᛕ丅ᗝᛕᔕ* + [ᗷᑌᔕɊᑌᗴᗪᗩ]
> ✦ ᗷᑌᔕᑕᗩᖇ ᐯᎥᗪᗴᗝᔕ ᗪᗴ 丅Ꭵᛕ丅ᗝᛕ 
ᰔᩚ *#丅ᗴᖇᗩᗷᗝ᙭ • #丅ᗷ* + [ᗴᑎᒪᗩᑕᗴ]
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩᖇ ᗩᖇᑕᕼᎥᐯᗝᔕ ᑭᗝᖇ 丅ᗴᖇᗩᗷᗝ᙭.
ᰔᩚ *#ǤᗪᖇᎥᐯᗴ • #ᗪᖇᎥᐯᗴ* + [ᗴᑎᒪᗩᑕᗴ]
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩᖇ ᗩᖇᑕᕼᎥᐯᗝᔕ ᑭᗝᖇ ǤᗝᗝǤᒪᗴ ᗪᖇᎥᐯᗴ.
ᰔᩚ *#丅丅ᎥᗰǤ • #丅丅ᗰᑭ3* + <ᑌᖇᒪ>
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᖴᗝ丅ᗝᔕ/ᗩᑌᗪᎥᗝᔕ ᗪᗴ 丅Ꭵᛕ丅ᗝᛕ. 
ᰔᩚ *#ǤᎥ丅ᑕᒪᗝᑎᗴ* + <ᑌᖇᒪ> 
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᑌᑎ ᖇᗴᑭᗝᔕᎥ丅ᗝᖇᎥᗝ ᗪᗴ ǤᎥ丅ᕼᑌᗷ.
ᰔᩚ *#᙭ᐯᎥᗪᗴᗝᔕᗪᒪ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᐯᎥᗪᗴᗝᔕ ᑭᗝᖇᑎᗝ ᗪᗴ (᙭ᐯᎥᗪᗴᗝᔕ). 
ᰔᩚ *#᙭ᑎ᙭᙭ᗪᒪ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᐯᎥᗪᗴᗝᔕ ᑭᗝᖇᑎᗝ ᗪᗴ (᙭ᑎ᙭᙭).
ᰔᩚ *#ᗩᑭᛕ • #ᗰᗝᗪᗩᑭᛕ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᑌᑎ ᗩᑭᛕ ᗪᗴ ᗩᑭ丅ᗝᎥᗪᗴ.
ᰔᩚ *#丅Ꭵᛕ丅ᗝᛕᖇᗩᑎᗪᗝᗰ • #丅丅ᖇᗩᑎᗪᗝᗰ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᑌᑎ ᐯᎥᗪᗴᗝ ᗩᒪᗴᗩ丅ᗝᖇᎥᗝ ᗪᗴ 丅Ꭵᛕ丅ᗝᛕ.
ᰔᩚ *#ᑎᑭᗰᗪᒪ • #ᑎᑭᗰᗪᗝᗯᑎᒪᗝᗩᗪᗴᖇ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᑭᗩɊᑌᗴ丅ᗴᔕ ᗪᗴ ᑎᑭᗰᒎᔕ.
ᰔᩚ *#ᗩᑎᎥᗰᗴᒪᎥᑎᛕᔕ • #ᗩᑎᎥᗰᗴᗪᒪ*
> ✦ ᗪᗴᔕᑕᗩᖇǤᗩ ᒪᎥᑎᛕᔕ ᗪᎥᔕᑭᗝᑎᎥᗷᒪᗴᔕ ᗪᗴ ᗪᗴᔕᑕᗩᖇǤᗩᔕ.

• :･ﾟ⊹˚• \`『 ᗴᑕᗝᑎᗝᗰᎥᗩ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ ᗴᑕᗝᑎᗝᗰíᗩ Ƴ ᖇᑭǤ ᑭᗩᖇᗩ Ǥᗩᑎᗩᖇ ᗪᎥᑎᗴᖇᗝ Ƴ ᗝ丅ᖇᗝᔕ ᖇᗴᑕᑌᖇᔕᗝᔕ.
ᰔᩚ *#ᗯ • #ᗯᗝᖇᛕ • #丅ᖇᗩᗷᗩᒎᗩᖇ*
> ✦ 丅ᖇᗩᗷᗩᒎᗩ ᑭᗩᖇᗩ Ǥᗩᑎᗩᖇ ${ᗰᗝᑎᗴᗪᗩ}.
ᰔᩚ *#ᔕᒪᑌ丅 • #ᑭᖇᗝ丅Ꭵ丅ᑌᎥᖇᔕᗴ*
> ✦ 丅ᖇᗩᗷᗩᒎᗩ ᑕᗝᗰᗝ ᑭᖇᗝᔕ丅Ꭵ丅ᑌ丅ᗩ Ƴ Ǥᗩᑎᗩ ${ᗰᗝᑎᗴᗪᗩ}.
ᰔᩚ *#ᑕᖴ • #ᔕᑌᗴᖇ丅ᗴ*
> ✦ ᗩᑭᑌᗴᔕ丅ᗩ 丅ᑌᔕ ${ᗰᗝᑎᗴᗪᗩ} ᗩ ᑕᗩᖇᗩ ᗝ ᑕᖇᑌ乙.
ᰔᩚ *#ᑕᖇᎥᗰᗴ • #ᑕᖇᎥᗰᗴᑎ
> ✦ 丅ᖇᗩᗷᗩᒎᗩ ᑕᗝᗰᗝ ᒪᗩᗪᖇóᑎ ᑭᗩᖇᗩ Ǥᗩᑎᗩᖇ ${ᗰᗝᑎᗴᗪᗩ}.
ᰔᩚ *#ᖇᑌᒪᗴ丅ᗩ • #ᖇᗝᑌᒪᗴ丅丅ᗴ • #ᖇ丅*
> ✦ ᗩᑭᑌᗴᔕ丅ᗩ ${ᗰᗝᑎᗴᗪᗩ} ᗩᒪ ᑕᗝᒪᗝᖇ ᖇᗝᒎᗝ ᗝ ᑎᗴǤᖇᗝ.
ᰔᩚ *#ᑕᗩᔕᎥᑎᗝ • #ᗩᑭᗝᔕ丅ᗩᖇ*
> ✦ ᗩᑭᑌᗴᔕ丅ᗩ 丅ᑌᔕ ${ᗰᗝᑎᗴᗪᗩ} ᗴᑎ ᗴᒪ ᑕᗩᔕᎥᑎᗝ.
ᰔᩚ *#ᔕᒪᗝ丅*
> ✦ ᗩᑭᑌᗴᔕ丅ᗩ 丅ᑌᔕ ${ᗰᗝᑎᗴᗪᗩ} ᗴᑎ ᒪᗩ ᖇᑌᒪᗴ丅ᗩ Ƴ ᑭᖇᑌᗴᗷᗩ 丅ᑌ ᔕᑌᗴᖇ丅ᗴ.
ᰔᩚ *#ᑕᗩᖇ丅ᗴᖇᗩ • #ᗯᗩᒪᒪᗴ丅*
> ✦ ᐯᗴᖇ 丅ᑌᔕ ${ᗰᗝᑎᗴᗪᗩ} ᗴᑎ ᒪᗩ ᑕᗩᖇ丅ᗴᖇᗩ.
ᰔᩚ *#ᗷᗩᑎᑕᗝ • #ᗷᗩᑎᛕ*
> ✦ ᐯᗴᖇ 丅ᑌᔕ ${ᗰᗝᑎᗴᗪᗩ} ᗴᑎ ᗴᒪ ᗷᗩᑎᑕᗝ.
ᰔᩚ *#ᗪᗴᑭᗝᔕᎥ丅 • #ᗪᗴᑭᗝᔕᎥ丅ᗩᖇ • #ᗪ*
> ✦ ᗪᗴᑭᗝᔕᎥ丅ᗩ 丅ᑌᔕ ${ᗰᗝᑎᗴᗪᗩ} ᗩᒪ ᗷᗩᑎᑕᗝ.
ᰔᩚ *#ᗯᎥ丅ᕼ • #ᖇᗴ丅Ꭵᖇᗩᖇ • #ᗯᎥ丅ᕼᗪᖇᗩᗯ*
> ✦ ᖇᗴ丅Ꭵᖇᗩ 丅ᑌᔕ ${ᗰᗝᑎᗴᗪᗩ} ᗪᗴᒪ ᗷᗩᑎᑕᗝ.
ᰔᩚ *#丅ᖇᗩᑎᔕᖴᗴᖇ • #ᑭᗩƳ*
> ✦ 丅ᖇᗩᑎᔕᖴᎥᗴᖇᗴ ${ᗰᗝᑎᗴᗪᗩ} ᗝ ᙭ᑭ ᗩ ᗝ丅ᖇᗝᔕ ᑌᔕᑌᗩᖇᎥᗝᔕ.
ᰔᩚ *#ᗰᎥᗰᎥᑎǤ • #ᗰᎥᑎᗩᖇ • #ᗰᎥᑎᗴ*
> ✦ 丅ᖇᗩᗷᗩᒎᗩ ᑕᗝᗰᗝ ᗰᎥᑎᗴᖇᗝ Ƴ ᖇᗴᑕᗝᒪᗴᑕ丅ᗩ ᖇᗴᑕᑌᖇᔕᗝᔕ.
ᰔᩚ *#ᗷᑌƳᗩᒪᒪ • #ᗷᑌƳ*
> ✦ ᑕᗝᗰᑭᖇᗩ ${ᗰᗝᑎᗴᗪᗩ} ᑕᗝᑎ 丅ᑌ ᙭ᑭ.
ᰔᩚ *#ᗪᗩᎥᒪƳ • #ᗪᎥᗩᖇᎥᗝ*
> ✦ ᖇᗴᑕᒪᗩᗰᗩ 丅ᑌ ᖇᗴᑕᗝᗰᑭᗴᑎᔕᗩ ᗪᎥᗩᖇᎥᗩ.
ᰔᩚ *#ᑕᗝᖴᖇᗴ*
> ✦ ᖇᗴᑕᒪᗩᗰᗩ ᑌᑎ ᑕᗝᖴᖇᗴ ᗪᎥᗩᖇᎥᗝ ᒪᒪᗴᑎᗝ ᗪᗴ ᖇᗴᑕᑌᖇᔕᗝᔕ.
ᰔᩚ *#ᗯᗴᗴᛕᒪƳ • #ᔕᗴᗰᗩᑎᗩᒪ*
> ✦ ᖇᗴᑕᒪᗩᗰᗩ 丅ᑌ ᖇᗴǤᗩᒪᗝ ᔕᗴᗰᗩᑎᗩᒪ.
ᰔᩚ *#ᗰᗝᑎ丅ᕼᒪƳ • #ᗰᗴᑎᔕᑌᗩᒪ*
> ✦ ᖇᗴᑕᒪᗩᗰᗩ 丅ᑌ ᖇᗴᑕᗝᗰᑭᗴᑎᔕᗩ ᗰᗴᑎᔕᑌᗩᒪ.
ᰔᩚ *#ᔕ丅ᗴᗩᒪ • #ᖇᗝᗷᗩᖇ • #ᖇᗝᗷ*
> ✦ Ꭵᑎ丅ᗴᑎ丅ᗩ ᖇᗝᗷᗩᖇᒪᗴ ${ᗰᗝᑎᗴᗪᗩ} ᗩ ᗩᒪǤᑌᎥᗴᑎ.
ᰔᩚ *#ᖇᗝᗷᗩᖇ᙭ᑭ • #ᖇᗝᗷ᙭ᑭ*
> ✦ Ꭵᑎ丅ᗴᑎ丅ᗩ ᖇᗝᗷᗩᖇ ᙭ᑭ ᗩ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᗴᗷᗝᗩᖇᗪ • #ᗷᗩᒪ丅ᗝᑭ*
> ✦ ᐯᗴᖇ ᗴᒪ ᖇᗩᑎᛕᎥᑎǤ ᗪᗴ ᑌᔕᑌᗩᖇᎥᗝᔕ ᑕᗝᑎ ᗰáᔕ ${ᗰᗝᑎᗴᗪᗩ}.
ᰔᩚ *#ᗩᐯᗴᑎ丅ᑌᖇᗩ • #ᗩᗪᐯᗴᑎ丅ᑌᖇᗴ*
> ✦ ᗩᐯᗴᑎ丅úᖇᗩ丅ᗴ ᗴᑎ ᑌᑎ ᑎᑌᗴᐯᗝ ᖇᗴᎥᑎᗝ Ƴ ᖇᗴᑕᗝᒪᗴᑕ丅ᗩ ᖇᗴᑕᑌᖇᔕᗝᔕ.
ᰔᩚ *#ᑕᑌᖇᗩᖇ • #ᕼᗴᗩᒪ*
> ✦ ᑕᑌᖇᗩ 丅ᑌ ᔕᗩᒪᑌᗪ ᑭᗩᖇᗩ ᐯᗝᒪᐯᗴᖇ丅ᗴ ᗩᐯᗴᑎ丅ᑌᖇᗩᖇ.
ᰔᩚ *#ᑕᗩ乙ᗩᖇ • #ᕼᑌᑎ丅 • #ᗷᗴᖇᗷᑌᖇᑌ*
> ✦ ᗩᐯᗴᑎ丅úᖇᗩ丅ᗴ ᗴᑎ ᑌᑎᗩ ᑕᗩ乙ᗩ ᗪᗴ ᗩᑎᎥᗰᗩᒪᗴᔕ.
ᰔᩚ *#Ꭵᑎᐯ • #Ꭵᑎᐯᗴᑎ丅ᗩᖇᎥᗝ*
> ✦ ᐯᗴᖇ 丅ᑌ Ꭵᑎᐯᗴᑎ丅ᗩᖇᎥᗝ ᑕᗝᑎ 丅ᗝᗪᗝᔕ 丅ᑌᔕ í丅ᗴᗰᔕ.
ᰔᩚ *#ᗰᗩ乙ᗰᗝᖇᖇᗩ • #ᗴ᙭ᑭᒪᗝᖇᗩᖇ*
> ✦ ᗴ᙭ᑭᒪᗝᖇᗩᖇ ᗰᗩ乙ᗰᗝᖇᖇᗩᔕ ᑭᗩᖇᗩ Ǥᗩᑎᗩᖇ ${ᗰᗝᑎᗴᗪᗩ}.
ᰔᩚ *#ᕼᗩᒪᒪᗝᗯᗴᗴᑎ*
> ✦ ᖇᗴᑕᒪᗩᗰᗩ 丅ᑌ ᗪᑌᒪᑕᗴ ᗝ 丅ᖇᑌᑕᗝ (ᔕᗝᒪᗝ ᗴᑎ ᕼᗩᒪᒪᗝᗯᗴᗴᑎ).
ᰔᩚ *#ᑕᕼᖇᎥᔕ丅ᗰᗩᔕ • #ᑎᗩᐯᎥᗪᗩᗪ*
> ✦ ᖇᗴᑕᒪᗩᗰᗩ 丅ᑌ ᖇᗴǤᗩᒪᗝ ᑎᗩᐯᎥᗪᗴñᗝ (ᔕᗝᒪᗝ ᗴᑎ ᑎᗩᐯᎥᗪᗩᗪ).

• :･ﾟ⊹˚• \`『 Ǥᗩᑕᕼᗩ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ Ǥᗩᑕᕼᗩ ᑭᗩᖇᗩ ᖇᗴᑕᒪᗩᗰᗩᖇ Ƴ ᑕᗝᒪᗴᑕᑕᎥóᑎᗩᖇ ᑭᗴᖇᔕᗝᑎᗩᒎᗴᔕ.
ᰔᩚ *#ᖇᗝᒪᒪᗯᗩᎥᖴᑌ • #ᖇᗯ • #ᖇᗝᒪᒪ*
> ✦ ᗯᗩᎥᖴᑌ ᗝ ᕼᑌᔕᗷᗩᑎᗪᗝ ᗩᒪᗴᗩ丅ᗝᖇᎥᗝ.
ᰔᩚ  *#ᑕᒪᗩᎥᗰ • #ᑕ • #ᖇᗴᑕᒪᗩᗰᗩᖇ*
> ✦ ᖇᗴᑕᒪᗩᗰᗩᖇ ᑌᑎ ᑭᗴᖇᔕᗝᑎᗩᒎᗴ.
ᰔᩚ *#ᕼᗩᖇᗴᗰ • #ᗯᗩᎥᖴᑌᔕ • #ᑕᒪᗩᎥᗰᔕ*
> ✦ ᐯᗴᖇ 丅ᑌᔕ ᑭᗴᖇᔕᗝᑎᗩᒎᗴᔕ ᖇᗴᑕᒪᗩᗰᗩᗪᗝᔕ.
ᰔᩚ *#ᑕᕼᗩᖇᎥᗰᗩǤᗴ • #ᗯᗩᎥᖴᑌᎥᗰᗩǤᗴ • #ᗯᎥᗰᗩǤᗴ* 
> ✦ ᐯᗴᖇ ᑌᑎᗩ ᎥᗰᗩǤᗴᑎ ᗩᒪᗴᗩ丅ᗝᖇᎥᗩ ᗪᗴ ᑌᑎ ᑭᗴᖇᔕᗝᑎᗩᒎᗴ.
ᰔᩚ *#ᑕᕼᗩᖇᎥᑎᖴᗝ • #ᗯᎥᑎᖴᗝ • #ᗯᗩᎥᖴᑌᎥᑎᖴᗝ*
> ✦ ᐯᗴᖇ ᎥᑎᖴᗝᖇᗰᗩᑕᎥóᑎ ᗪᗴ ᑌᑎ ᑭᗴᖇᔕᗝᑎᗩᒎᗴ.
ᰔᩚ *#ǤᎥᐯᗴᑕᕼᗩᖇ • #ǤᎥᐯᗴᗯᗩᎥᖴᑌ • #ᖇᗴǤᗩᒪᗩᖇ*
> ✦ ᖇᗴǤᗩᒪᗩᖇ ᑌᑎ ᑭᗴᖇᔕᗝᑎᗩᒎᗴ ᗩ ᗝ丅ᖇᗝ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᐯᗝ丅ᗴ • #ᐯᗝ丅ᗩᖇ*
> ✦ ᐯᗝ丅ᗩᖇ ᑭᗝᖇ ᑌᑎ ᑭᗴᖇᔕᗝᑎᗩᒎᗴ ᑭᗩᖇᗩ ᔕᑌᗷᎥᖇ ᔕᑌ ᐯᗩᒪᗝᖇ.
ᰔᩚ *#ᗯᗩᎥᖴᑌᔕᗷᗝᗩᖇᗪ • #ᗯᗩᎥᖴᑌᔕ丅ᗝᑭ • #丅ᗝᑭᗯᗩᎥᖴᑌᔕ*
> ✦ ᐯᗴᖇ ᗴᒪ 丅ᗝᑭ ᗪᗴ ᑭᗴᖇᔕᗝᑎᗩᒎᗴᔕ ᑕᗝᑎ ᗰᗩƳᗝᖇ ᐯᗩᒪᗝᖇ.

• :･ﾟ⊹˚• \`『 ᔕ丅Ꭵᑕᛕᗴᖇᔕ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᑭᗩᖇᗩ ᑕᖇᗴᗩᑕᎥᗝᑎᗴᔕ ᗪᗴ ᔕ丅Ꭵᑕᛕᗴᖇᔕ ᗴ丅ᑕ.
ᰔᩚ *#ᔕ丅Ꭵᑕᛕᗴᖇ • #ᔕ*
> ✦ ᑕᖇᗴᗩ ᔕ丅Ꭵᑕᛕᗴᖇᔕ ᗪᗴ (ᎥᗰᗩǤᗴᑎ/ᐯᎥᗪᗴᗝ)
ᰔᩚ *#ᔕᗴ丅ᗰᗴ丅ᗩ*
> ✦ ᗴᔕ丅ᗩᗷᒪᗴ ᑌᑎ ᑭᗩᑕᛕ Ƴ ᗩᑌ丅ᗝᖇ ᑭᗩᖇᗩ ᒪᗝᔕ ᔕ丅Ꭵᑕᛕᗴᖇᔕ.
ᰔᩚ *#ᗪᗴᒪᗰᗴ丅ᗩ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩ 丅ᑌ ᑭᗩᑕᛕ ᗪᗴ ᔕ丅Ꭵᑕᛕᗴᖇᔕ.
ᰔᩚ *#ᑭᖴᑭ • #Ǥᗴ丅ᑭᎥᑕ*
> ✦ ᗝᗷ丅éᑎ ᒪᗩ ᖴᗝ丅ᗝ ᗪᗴ ᑭᗴᖇᖴᎥᒪ ᗪᗴ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#Ɋᑕ*
> ✦ ᑕᖇᗴᗩ ᔕ丅Ꭵᑕᛕᗴᖇᔕ ᑕᗝᑎ 丅ᗴ᙭丅ᗝ ᗝ ᗪᗴ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#丅ᗝᎥᗰǤ • #ᎥᗰǤ*
> ✦ ᑕᗝᑎᐯᎥᗴᖇ丅ᗴ ᔕ丅Ꭵᑕᛕᗴᖇᔕ ᗴᑎ ᎥᗰᗩǤᗴᑎ.
ᰔᩚ *#ᗷᖇᗩ丅 • #丅丅ᑭ • #ᗩ丅丅ᑭ*︎ 
> ✦ ᑕᖇᗴᗩ ᔕ丅Ꭵᑕᛕᗴᖇᔕ ᑕᗝᑎ 丅ᗴ᙭丅ᗝ.
ᰔᩚ *#ᗴᗰᗝᒎᎥᗰᎥ᙭*
> ✦ ᖴᑌᑕᎥᗝᑎᗩ 2 ᗴᗰᗝᒎᎥᔕ ᑭᗩᖇᗩ ᑕᖇᗴᗩᖇ ᑌᑎ ᔕ丅Ꭵᑕᛕᗴᖇ.
ᰔᩚ *#ᗯᗰ*
> ✦ ᑕᗩᗰᗷᎥᗩ ᗴᒪ ᑎᗝᗰᗷᖇᗴ ᗪᗴ ᒪᗝᔕ ᔕ丅Ꭵᑕᛕᗴᖇᔕ.

•:･ﾟ⊹˚• \`『 ᕼᗴᖇᖇᗩᗰᎥᗴᑎ丅ᗩᔕ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ ᕼᗴᖇᖇᗩᗰᎥᗴᑎ丅ᗩᔕ ᑕᗝᑎ ᗰᑌᑕᕼᗩᔕ ᖴᑌᑎᑕᎥᗝᑎᗴᔕ.
ᰔᩚ *#ᑕᗩᒪᑕᑌᒪᗩᖇ • #ᑕᗩᒪᑕᑌᒪᗩᖇ • #ᑕᗩᒪ*
> ✦ ᑕᗩᒪᑕᑌᒪᗩᖇ 丅ᗝᗪᗝ 丅Ꭵᑭᗝ ᗪᗴ ᗴᑕᑌᗩᑕᎥᗝᑎᗴᔕ.
ᰔᩚ *#丅Ꭵᗴᗰᑭᗝ • #ᑕᒪᎥᗰᗩ*
> ✦ ᐯᗴᖇ ᗴᒪ ᑕᒪᎥᗰᗩ ᗪᗴ ᑌᑎ ᑭᗩᎥᔕ.
ᰔᩚ *#ᕼᗝᖇᗩᖇᎥᗝ*
> ✦ ᐯᗴᖇ ᗴᒪ ᕼᗝᖇᗩᖇᎥᗝ Ǥᒪᗝᗷᗩᒪ ᗪᗴ ᒪᗝᔕ ᑭᗩíᔕᗴᔕ.
ᰔᩚ *#ᖴᗩᛕᗴ • #ᖴᗩᛕᗴᖇᗴᑭᒪƳ*
> ✦ ᑕᖇᗴᗩ ᑌᑎ ᗰᗴᑎᔕᗩᒎᗴ ᖴᗩᒪᔕᗝ ᗪᗴ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᗴᑎᕼᗩᑎᑕᗴ • #ᖇᗴᗰᎥᑎᎥ • #ᕼᗪ*
> ✦ ᗰᗴᒎᗝᖇᗩ ᒪᗩ ᑕᗩᒪᎥᗪᗩᗪ ᗪᗴ ᑌᑎᗩ ᎥᗰᗩǤᗴᑎ.
ᰔᩚ *#ᒪᗴ丅ᖇᗩ*
> ✦ ᑕᗩᗰᗷᎥᗩ ᒪᗩ ᖴᑌᗴᑎ丅ᗴ ᗪᗴ ᒪᗩᔕ ᒪᗴ丅ᖇᗩᔕ.
ᰔᩚ *#ᖇᗴᗩᗪ • #ᖇᗴᗩᗪᐯᎥᗴᗯᗝᑎᑕᗴ • #ᐯᗴᖇ*
> ✦ ᐯᗴᖇ ᎥᗰáǤᗴᑎᗴᔕ ᗪᗴ ᑌᑎᗩ ᔕᗝᒪᗩ ᐯᎥᔕ丅ᗩ.
ᰔᩚ *#ᗯᕼᗩ丅ᗰᑌᔕᎥᑕ • #ᔕᕼᗩ乙ᗩᗰ*
> ✦ ᗪᗴᔕᑕᑌᗷᖇᗴ ᗴᒪ ᑎᗝᗰᗷᖇᗴ ᗪᗴ ᑕᗩᑎᑕᎥᗝᑎᗴᔕ ᗝ ᐯíᗪᗴᗝᔕ.
ᰔᩚ *#ᔕᑭᗩᗰᗯᗩ • #ᔕᑭᗩᗰ*
> ✦ ᗴᑎᐯᎥᗩ ᔕᑭᗩᗰ ᗩᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᔕᔕ • #ᔕᔕᗯᗴᗷ*
> ✦ ᐯᗴᖇ ᗴᒪ ᗴᔕ丅ᗩᗪᗝ ᗪᗴ ᑌᑎᗩ ᑭáǤᎥᑎᗩ ᗯᗴᗷ.
ᰔᩚ *#ᒪᗴᑎǤ丅ᕼ • #丅ᗩᗰᗩñᗝ*
> ✦ ᑕᗩᗰᗷᎥᗩ ᗴᒪ 丅ᗩᗰᗩñᗝ ᗪᗴ ᎥᗰáǤᗴᑎᗴᔕ Ƴ ᐯíᗪᗴᗝᔕ.
ᰔᩚ *#ᔕᗩƳ • #ᗪᗴᑕᎥᖇ* + [丅ᗴ᙭丅ᗝ]
> ✦ ᖇᗴᑭᗴ丅Ꭵᖇ ᑌᑎ ᗰᗴᑎᔕᗩᒎᗴ.
ᰔᩚ *#丅ᗝᗪᗝᑕ • #丅ᗝᗪᑌᑕᑌᗰᗴᑎ丅*
> ✦ ᑕᖇᗴᗩ ᗪᗝᑕᑌᗰᗴᑎ丅ᗝᔕ ᗪᗴ (ᗩᑌᗪᎥᗝ, ᎥᗰáǤᗴᑎᗴᔕ Ƴ ᐯíᗪᗴᗝᔕ).
ᰔᩚ *#丅ᖇᗩᑎᔕᒪᗩ丅ᗴ • #丅ᖇᗩᗪᑌᑕᎥᖇ • #丅ᖇᗩᗪ*
> ✦ 丅ᖇᗩᗪᑌᑕᗴ ᑭᗩᒪᗩᗷᖇᗩᔕ ᗴᑎ ᗝ丅ᖇᗝᔕ ᎥᗪᎥᗝᗰᗩᔕ.

• :･ﾟ⊹˚• \`『 ᑭᗴᖇᖴᎥᒪ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ ᑭᗴᖇᖴᎥᒪ ᑭᗩᖇᗩ ᐯᗴᖇ, ᑕᗝᑎᖴᎥǤᑌᖇᗩᖇ Ƴ ᑕᗝᗰᑭᖇᗝᗷᗩᖇ ᗴᔕ丅ᗩᗪᗝᔕ ᗪᗴ 丅ᑌ ᑭᗴᖇᖴᎥᒪ.
ᰔᩚ *#ᖇᗴǤ • #ᐯᗴᖇᎥᖴᎥᑕᗩᖇ • #ᖇᗴǤᎥᔕ丅ᗴᖇ*
> ✦ ᖇᗴǤᎥᔕ丅ᖇᗩ 丅ᑌ ᑎᗝᗰᗷᖇᗴ Ƴ ᗴᗪᗩᗪ ᗴᑎ ᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᑌᑎᖇᗴǤ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩ 丅ᑌ ᖇᗴǤᎥᔕ丅ᖇᗝ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᑭᖇᗝᖴᎥᒪᗴ*
> ✦ ᗰᑌᗴᔕ丅ᖇᗩ 丅ᑌ ᑭᗴᖇᖴᎥᒪ ᗪᗴ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᗰᗩᖇᖇƳ* [ᗰᗴᑎᔕᎥᗝᑎ / ᗴ丅ᎥɊᑌᗴ丅ᗩᖇ]
> ✦ ᑭᖇᗝᑭóᑎ ᗰᗩ丅ᖇᎥᗰᗝᑎᎥᗝ ᗩ ᗝ丅ᖇᗝ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᗪᎥᐯᗝᖇᑕᗴ*
> ✦ ᗪᎥᐯᗝᖇᑕᎥᗩᖇ丅ᗴ ᗪᗴ 丅ᑌ ᑭᗩᖇᗴᒎᗩ.
ᰔᩚ *#ᔕᗴ丅Ǥᗴᑎᖇᗴ • #ᔕᗴ丅Ǥᗴᑎᗴᖇᗝ*
> ✦ ᗴᔕ丅ᗩᗷᒪᗴᑕᗴ 丅ᑌ Ǥéᑎᗴᖇᗝ ᗴᑎ ᗴᒪ ᑭᗴᖇᖴᎥᒪ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᗪᗴᒪǤᗴᑎᖇᗴ • #ᗪᗴᒪǤᗴᑎᗴᖇᗝ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩ 丅ᑌ Ǥéᑎᗴᖇᗝ ᗪᗴᒪ ᑭᗴᖇᖴᎥᒪ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᔕᗴ丅ᗷᎥᖇ丅ᕼ • #ᔕᗴ丅ᑎᗩᑕᎥᗰᎥᗴᑎ丅ᗝ*
> ✦ ᗴᔕ丅ᗩᗷᒪᗴᑕᗴ 丅ᑌ ᖴᗴᑕᕼᗩ ᗪᗴ ᑎᗩᑕᎥᗰᎥᗴᑎ丅ᗝ ᗴᑎ ᗴᒪ ᑭᗴᖇᖴᎥᒪ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᗪᗴᒪᗷᎥᖇ丅ᕼ • #ᗪᗴᒪᑎᗩᑕᎥᗰᎥᗴᑎ丅ᗝ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩ 丅ᑌ ᖴᗴᑕᕼᗩ ᗪᗴ ᑎᗩᑕᎥᗰᎥᗴᑎ丅ᗝ ᗪᗴᒪ ᑭᗴᖇᖴᎥᒪ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᔕᗴ丅ᗪᗴᔕᑕᖇᎥᑭ丅Ꭵᗝᑎ • #ᔕᗴ丅ᗪᗴᔕᑕ*
> ✦ ᗴᔕ丅ᗩᗷᒪᗴᑕᗴ ᑌᑎᗩ ᗪᗴᔕᑕᖇᎥᑭᑕᎥóᑎ ᗴᑎ 丅ᑌ ᑭᗴᖇᖴᎥᒪ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᗪᗴᒪᗪᗴᔕᑕᖇᎥᑭ丅Ꭵᗝᑎ • #ᗪᗴᒪᗪᗴᔕᑕ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩ ᒪᗩ ᗪᗴᔕᑕᖇᎥᑭᑕᎥóᑎ ᗪᗴ 丅ᑌ ᑭᗴᖇᖴᎥᒪ ᗪᗴᒪ ᗷᗝ丅.
ᰔᩚ *#ᒪᗷ • #ᒪᗷᗝᗩᖇᗪ* + <ᑭᗩǤᎥᑎá>
> ✦ 丅ᗝᑭ ᗪᗴ ᑌᔕᑌᗩᖇᎥᗝᔕ ᑕᗝᑎ ᗰáᔕ (ᗴ᙭ᑭᗴᖇᎥᗴᑎᑕᎥᗩ Ƴ ᑎᎥᐯᗴᒪ).
ᰔᩚ *#ᒪᗴᐯᗴᒪ • #ᒪᐯᒪ* + <@ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᐯᗴᖇ 丅ᑌ ᑎᎥᐯᗴᒪ Ƴ ᗴ᙭ᑭᗴᖇᎥᗴᑎᑕᎥᗩ ᗩᑕ丅ᑌᗩᒪ.
ᰔᩚ *#ᑕᗝᗰᑭᖇᗩᖇᑭᖇᗴᗰᎥᑌᗰ • #ᑭᖇᗴᗰᎥᑌᗰ*
> ✦ ᑕᗝᗰᑭᖇᗩ ᑌᑎ ᑭᗩᔕᗴ ᑭᖇᗴᗰᎥᑌᗰ ᑭᗩᖇᗩ ᑌᔕᗩᖇ ᗴᒪ ᗷᗝ丅 ᔕᎥᑎ ᒪíᗰᎥ丅ᗴᔕ.
ᰔᩚ *#ᑕᗝᑎᖴᗴᔕᎥᗝᑎᗴᔕ • #ᑕᗝᑎᖴᗴᔕᗩᖇ*
> ✦ ᑕᗝᑎᖴᎥᗴᔕᗩ 丅ᑌᔕ ᔕᗴᑎ丅ᎥᗰᎥᗴᑎ丅ᗝᔕ ᗩ ᗩᒪǤᑌᎥᗴᑎ ᗪᗴ ᗰᗩᑎᗴᖇᗩ ᗩᑎᗝᑎᎥᗰᗩ.

• :･ﾟ⊹˚• \`『 Ǥᖇᑌᑭᗝᔕ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ Ǥᖇᑌᑭᗝᔕ ᑭᗩᖇᗩ ᑌᑎᗩ ᗰᗴᒎᗝᖇ Ǥᗴᔕ丅Ꭵóᑎ ᗪᗴ ᗴᒪᒪᗝᔕ.
ᰔᩚ *#ᑕᗝᑎᖴᎥǤ • #ᗝᑎ*
> ✦ ᐯᗴᖇ ᗝᑭᑕᎥᗝᑎᗴᔕ ᗪᗴ ᑕᗝᑎᖴᎥǤᑌᖇᗩᑕᎥóᑎ ᗪᗴ Ǥᖇᑌᑭᗝᔕ.
ᰔᩚ *#ᕼᎥᗪᗴ丅ᗩǤ*
> ✦ ᗴᑎᐯᎥᗩ ᑌᑎ ᗰᗴᑎᔕᗩᒎᗴ ᗰᗴᑎᑕᎥᗝᑎᗩᑎᗪᗝ ᗩ 丅ᗝᗪᗝᔕ ᒪᗝᔕ ᑌᔕᑌᗩᖇᎥᗝᔕ
ᰔᩚ *#Ǥᑭ • #ᎥᑎᖴᗝǤᖇᑌᑭᗝ*
> ✦  ᐯᗴᖇ ᒪᗩ ᎥᑎᖴᗝᖇᗰᗩᑕᎥᗝᑎ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᒪᎥᑎᗴᗩ • #ᒪᎥᔕ丅ᗝᑎᒪᎥᑎᗴ*
> ✦ ᐯᗴᖇ ᒪᗩ ᒪᎥᔕ丅ᗩ ᗪᗴ ᒪᗝᔕ ᑌᔕᑌᗩᖇᎥᗝᔕ ᗴᑎ ᒪᎥᑎᗴᗩ.
ᰔᩚ *#ᔕᗴ丅ᗯᗴᒪᑕᗝᗰᗴ*
> ✦ ᗴᔕ丅ᗩᗷᒪᗴᑕᗴᖇ ᑌᑎ ᗰᗴᑎᔕᗩᒎᗴ ᗪᗴ ᗷᎥᗴᑎᐯᗴᑎᎥᗪᗩ ᑭᗴᖇᔕᗝᑎᗩᒪᎥ乙ᗩᗪᗝ.
ᰔᩚ *#ᔕᗴ丅ᗷƳᗴ*
> ✦ ᗴᔕ丅ᗩᗷᒪᗴᑕᗴᖇ ᑌᑎ ᗰᗴᑎᔕᗩᒎᗴ ᗪᗴ ᗪᗴᔕᑭᗴᗪᎥᗪᗩ ᑭᗴᖇᔕᗝᑎᗩᒪᎥ乙ᗩᗪᗝ.
ᰔᩚ *#ᒪᎥᑎᛕ*
> ✦ ᗴᒪ ᗷᗝ丅 ᗴᑎᐯᎥᗩ ᗴᒪ ᒪᎥᑎᛕ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᗩᗪᗰᎥᑎᔕ • #ᗩᗪᗰᎥᑎ*
> ✦ ᗰᗴᑎᑕᎥᗝᑎᗩᖇ ᗩ ᒪᗝᔕ ᗩᗪᗰᎥᑎᔕ ᑭᗩᖇᗩ ᔕᗝᒪᎥᑕᎥ丅ᗩᖇ ᗩƳᑌᗪᗩ.
ᰔᩚ *#ᖇᗴᔕ丅ᗩᗷᒪᗴᑕᗴᖇ • #ᖇᗴᐯᗝᛕᗴ*
> ✦ ᖇᗴᔕ丅ᗩᗷᒪᗴᑕᗴᖇ ᗴᒪ ᗴᑎᒪᗩᑕᗴ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#Ǥᖇᑌᑭᗝ • #Ǥᖇᗝᑌᑭ* [ᗝᑭᗴᑎ / ᗩᗷᖇᎥᖇ]
> ✦ ᑕᗩᗰᗷᎥᗩ ᗩᒎᑌᔕ丅ᗴᔕ ᗪᗴᒪ Ǥᖇᑌᑭᗝ ᑭᗩᖇᗩ Ɋᑌᗴ 丅ᗝᗪᗝᔕ ᒪᗝᔕ ᑌᔕᑌᗩᖇᎥᗝᔕ ᗴᑎᐯᎥᗴᑎ ᗰᗴᑎᔕᗩᒎᗴ.
ᰔᩚ *#Ǥᖇᑌᑭᗝ • #Ǥᖇᑌᗝᑭ* [ᑕᒪᗝᔕᗴ / ᑕᗴᖇᖇᗩᖇ]
> ✦ ᑕᗩᗰᗷᎥᗩ ᗩᒎᑌᔕ丅ᗴᔕ ᗪᗴᒪ Ǥᖇᑌᑭᗝ ᑭᗩᖇᗩ Ɋᑌᗴ ᔕᗝᒪᗝ ᒪᗝᔕ ᗩᗪᗰᎥᑎᎥᔕ丅ᖇᗩᗪᗝᖇᗴᔕ ᗴᑎᐯᎥᗴᑎ ᗰᗴᑎᔕᗩᒎᗴ.
ᰔᩚ *#ᛕᎥᑕᛕ* [ᑎúᗰᗴᖇᗝ / ᗰᗴᑎᔕᎥᗝᑎ]
> ✦ ᗴᒪᎥᗰᎥᑎᗩ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ ᗪᗴ ᑌᑎ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᗩᗪᗪ • #ᗩñᗩᗪᎥᖇ • #ᗩǤᖇᗴǤᗩᖇ* [ᑎúᗰᗴᖇᗝ]
> ✦ ᎥᑎᐯᎥ丅ᗩ ᗩ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ ᗩ 丅ᑌ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᑭᖇᗝᗰᗝ丅ᗴ* [ᗰᗴᑎᔕᎥᗝᑎ / ᗴ丅ᎥɊᑌᗴ丅ᗩᖇ]
> ✦ ᗴᒪ ᗷᗝ丅 ᗪᗩᖇᗩ ᗩᗪᗰᎥᑎᎥᔕ丅ᖇᗩᗪᗝᖇ ᗩᒪ ᑌᔕᑌᗩᖇᎥᗝ ᗰᗴᑎᑕᎥᗝᑎᗩᑎᗪᗝ.
ᰔᩚ *#ᗪᗴᗰᗝ丅ᗴ* [ᗰᗴᑎᔕᎥᗝᑎ / ᗴ丅ᎥɊᑌᗴ丅ᗩᖇ]
> ✦ ᗴᒪ ᗷᗝ丅 ɊᑌᎥ丅ᗩᖇᗩ ᗩᗪᗰᎥᑎᎥᔕ丅ᖇᗩᗪᗝᖇ ᗩᒪ ᑌᔕᑌᗩᖇᎥᗝ ᗰᗴᑎᑕᎥᗝᑎᗩᑎᗪᗝ.
ᰔᩚ *#Ǥᑭᗷᗩᑎᑎᗴᖇ • #ǤᖇᗝᑌᑭᎥᗰǤ*
> ✦ ᑕᗩᗰᗷᎥᗩᖇ ᒪᗩ ᎥᗰᗩǤᗴᑎ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#Ǥᑭᑎᗩᗰᗴ • #Ǥᖇᗝᑌᑭᑎᗩᗰᗴ*
> ✦ ᑕᗩᗰᗷᎥᗩᖇ ᗴᒪ ᑎᗝᗰᗷᖇᗴ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#Ǥᑭᗪᗴᔕᑕ • #Ǥᖇᗝᑌᑭᗪᗴᔕᑕ*
> ✦ ᑕᗩᗰᗷᎥᗩᖇ ᒪᗩ ᗪᗴᔕᑕᖇᎥᑭᑕᎥóᑎ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᗩᗪᐯᗴᖇ丅Ꭵᖇ • #ᗯᗩᖇᑎ • #ᗯᗩᖇᑎᎥᑎǤ*
> ✦ ᗪᗩᖇᒪᗴ ᑌᑎᗩ ᗩᗪᐯᗴᖇ丅ᗴᑎᑕᎥᗩ ᗩúᑎ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ ︎*#ᑌᑎᗯᗩᖇᑎ • #ᗪᗴᒪᗯᗩᖇᑎ*
> ✦ ɊᑌᎥ丅ᗩᖇ ᗩᗪᐯᗴᖇ丅ᗴᑎᑕᎥᗩᔕ.
ᰔᩚ *#ᗩᗪᐯᒪᎥᔕ丅 • #ᒪᎥᔕ丅ᗩᗪᐯ*
> ✦ ᐯᗴᖇ ᒪᎥᔕ丅ᗩ ᗪᗴ ᑌᔕᑌᗩᖇᎥᗝᔕ ᗩᗪᐯᗴᖇ丅Ꭵᗪᗝᔕ.
ᰔᩚ *#ᗷᗩᑎᑕᕼᗩ丅*
> ✦ ᗷᗩᑎᗴᗩᖇ ᗴᒪ ᗷᗝ丅 ᗴᑎ ᑌᑎ ᑕᕼᗩ丅 ᗝ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᑌᑎᗷᗩᑎᑕᕼᗩ丅*
> ✦ ᗪᗴᔕᗷᗩᑎᗴᗩᖇ ᗴᒪ ᗷᗝ丅 ᗪᗴᒪ ᑕᕼᗩ丅 ᗝ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᗰᑌ丅ᗴ* [ᗰᗴᑎᔕᎥᗝᑎ / ᗴ丅ᎥɊᑌᗴ丅ᗩᖇ]
> ✦ ᗴᒪ ᗷᗝ丅 ᗴᒪᎥᗰᎥᑎᗩ ᒪᗝᔕ ᗰᗴᑎᔕᗩᒎᗴᔕ ᗪᗴᒪ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᑌᑎᗰᑌ丅ᗴ* [ᗰᗴᑎᔕᎥᗝᑎ / ᗴ丅ᎥɊᑌᗴ丅ᗩᖇ]
> ✦ ᗴᒪ ᗷᗝ丅 ᗪᗴᒎᗩ ᗪᗴ ᗴᒪᎥᗰᎥᑎᗩᖇ ᒪᗝᔕ ᗰᗴᑎᔕᗩᒎᗴᔕ ᗪᗴᒪ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#ᗴᑎᑕᑌᗴᔕ丅ᗩ • #ᑭᗝᒪᒪ*
> ✦ ᑕᖇᗴᗩ ᑌᑎᗩ ᗴᑎᑕᑌᗴᔕ丅ᗩ.
ᰔᩚ *#ᗪᗴᒪᗴ丅ᗴ • #ᗪᗴᒪ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩ ᗰᗴᑎᔕᗩᒎᗴ ᗪᗴ ᗝ丅ᖇᗝᔕ ᑌᔕᑌᗩᖇᎥᗝᔕ.
ᰔᩚ *#ᖴᗩᑎ丅ᗩᔕᗰᗩᔕ*
> ✦ ᐯᗴᖇ ᒪᎥᔕ丅ᗩ ᗪᗴ Ꭵᑎᗩᑕ丅Ꭵᐯᗝᔕ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᛕᎥᑕᛕᖴᗩᑎ丅ᗩᔕᗰᗩᔕ*
> ✦ ᗴᒪᎥᗰᎥᑎᗩ ᗩ ᒪᗝᔕ Ꭵᑎᗩᑕ丅Ꭵᐯᗝᔕ ᗪᗴᒪ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#Ꭵᑎᐯᗝᑕᗩᖇ • #丅ᗩǤᗩᒪᒪ • #丅ᗝᗪᗝᔕ*
> ✦ Ꭵᑎᐯᗝᑕᗩ ᗩ 丅ᗝᗪᗝᔕ ᒪᗝᔕ ᑌᔕᑌᗩᖇᎥᗝᔕ ᗪᗴ ᑌᑎ Ǥᖇᑌᑭᗝ.
ᰔᩚ *#ᔕᗴ丅ᗴᗰᗝᒎᎥ • #ᔕᗴ丅ᗴᗰᗝ*
> ✦ ᑕᗩᗰᗷᎥᗩ ᗴᒪ ᗴᗰᗝᒎᎥ Ɋᑌᗴ ᔕᗴ ᑌᔕᗩ ᗴᑎ ᒪᗩ ᎥᑎᐯᎥ丅ᗩᑕᎥóᑎ ᗪᗴ ᑌᔕᑌᗩᖇᎥᗝᔕ.
ᰔᩚ *#ᒪᎥᔕ丅ᑎᑌᗰ • #ᛕᎥᑕᛕᑎᑌᗰ*
> ✦ ᗴᒪᎥᗰᎥᑎᗴ ᗩ ᑌᔕᑌᗩᖇᎥᗝ ᑭᗝᖇ ᗴᒪ ᑭᖇᗴᖴᎥᒎᗝ ᗪᗴ ᑭᗩíᔕ.

• :･ﾟ⊹˚• \`『 ᗩᑎᎥᗰᗴ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ ᖇᗴᗩᑕᑕᎥᗝᑎᗴᔕ ᗪᗴ ᗩᑎᎥᗰᗴ.
ᰔᩚ *#ᗩᑎǤᖇƳ • #ᗴᑎᗝᒎᗩᗪᗝ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗴᔕ丅ᗩᖇ ᗴᑎᗝᒎᗩᗪᗝ
ᰔᩚ *#ᗷᎥ丅ᗴ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗰᑌᗴᖇᗪᗴ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᗷᒪᗴᕼ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᗩᑕᗩᖇ ᒪᗩ ᒪᗴᑎǤᑌᗩ
ᰔᩚ *#ᗷᒪᑌᔕᕼ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᗝᑎᖇᗝᒎᗩᖇ丅ᗴ
ᰔᩚ *#ᗷᗝᖇᗴᗪ • #ᗩᗷᑌᖇᖇᎥᗪᗝ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗴᔕ丅ᗩᖇ ᗩᗷᑌᖇᖇᎥᗪᗝ
ᰔᩚ *#ᑕᖇƳ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᒪᒪᗝᖇᗩᖇ ᑭᗝᖇ ᗩᒪǤᗝ ᗝ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᑕᑌᗪᗪᒪᗴ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗩᑕᑌᖇᖇᑌᑕᗩᖇᔕᗴ
ᰔᩚ *#ᗪᗩᑎᑕᗴ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᗩᑕᗩ丅ᗴ ᒪᗝᔕ ᑭᗩᔕᎥ丅ᗝᔕ ᑭᖇᗝᕼíᗷᎥᗪᗝᔕ
ᰔᩚ *#ᗪᖇᑌᑎᛕ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗴᔕ丅ᗩᖇ ᗷᗝᖇᖇᗩᑕᕼᗝ
ᰔᩚ *#ᗴᗩ丅 • #ᑕᗝᗰᗴᖇ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᑕᗝᗰᗴᖇ ᗩᒪǤᗝ ᗪᗴᒪᎥᑕᎥᗝᔕᗝ
ᰔᩚ *#ᖴᗩᑕᗴᑭᗩᒪᗰ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗩᖇ丅ᗴ ᑌᑎᗩ ᑭᗩᒪᗰᗩᗪᗩ ᗴᑎ ᒪᗩ ᑕᗩᖇᗩ
ᰔᩚ *#ᕼᗩᑭᑭƳ • #ᖴᗴᒪᎥ乙* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᗩᒪ丅ᗩ ᗪᗴ ᖴᗴᒪᎥᑕᎥᗪᗩᗪ
ᰔᩚ *#ᕼᑌǤ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗩᖇ ᑌᑎ ᗩᗷᖇᗩ乙ᗝ
ᰔᩚ *#ᎥᗰᑭᖇᗴǤᑎᗩ丅ᗴ • #ᑭᖇᗴǤ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗴᗰᗷᗩᖇᗩ乙ᗩᖇ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᛕᎥᒪᒪ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ 丅ᗝᗰᗩ 丅ᑌ ᗩᖇᗰᗩ Ƴ ᗰᗩ丅ᗩ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᛕᎥᔕᔕ • #ᗷᗴᔕᗩᖇ* • #ᛕᎥᔕᔕ2 + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗩᖇ ᑌᑎ ᗷᗴᔕᗝ
ᰔᩚ *#ᒪᗩᑌǤᕼ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᖇᗴíᖇ丅ᗴ ᗪᗴ ᗩᒪǤᗝ ᗝ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᒪᎥᑕᛕ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᒪᗩᗰᗴᖇ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᒪᗝᐯᗴ • #ᗩᗰᗝᖇ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᗴᑎ丅Ꭵᖇᔕᗴ ᗴᑎᗩᗰᗝᖇᗩᗪᗝ
ᰔᩚ *#ᑭᗩ丅* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗩᑕᗩᖇᎥᑕᎥᗩ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᑭᗝᛕᗴ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᑭᎥᑕᗩᖇ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᑭᗝᑌ丅* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩᑕᗴᖇ ᑭᑌᑕᕼᗴᖇᗝᔕ
ᰔᩚ *#ᑭᑌᑎᑕᕼ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗩᖇ ᑌᑎ ᑭᑌñᗴ丅ᗩ乙ᗝ
ᰔᩚ *#ᖇᑌᑎ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᑕᗝᖇᖇᗴᖇ
ᰔᩚ *#ᔕᗩᗪ • #丅ᖇᎥᔕ丅ᗴ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗴ᙭ᑭᖇᗴᔕᗩᖇ 丅ᖇᎥᔕ丅ᗴ乙ᗩ
ᰔᩚ *#ᔕᑕᗩᖇᗴᗪ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗴᔕ丅ᗩᖇ ᗩᔕᑌᔕ丅ᗩᗪᗝ
ᰔᩚ *#ᔕᗴᗪᑌᑕᗴ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᗴᗪᑌᑕᎥᖇ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᔕᕼƳ • #丅ᎥᗰᎥᗪᗝ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᗴᑎ丅Ꭵᖇ 丅ᎥᗰᎥᗪᗴ乙
ᰔᩚ *#ᔕᒪᗩᑭ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗩᖇ ᑌᑎᗩ ᗷᗝᖴᗴ丅ᗩᗪᗩ
ᰔᩚ *#ᗪᎥᗩᔕ • #ᗪᗩƳᔕ*
> ✦ ᗪᗩᖇᒪᗴ ᒪᗝᔕ ᗷᑌᗴᑎᗝᔕ ᗪíᗩᔕ ᗩ ᗩᒪǤᑌᎥᗴᑎ 
ᰔᩚ *#ᑎᗝᑕᕼᗴᔕ • #ᑎᎥǤᕼ丅ᔕ*
> ✦ ᗪᗩᖇᒪᗴ ᒪᗩᔕ ᗷᑌᗴᑎᗩᔕ ᑎᗝᑕᕼᗴᔕ ᗩ ᗩᒪǤᑌᎥᗴᑎ 
ᰔᩚ *#ᔕᒪᗴᗴᑭ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ 丅ᑌᗰᗷᗩᖇ丅ᗴ ᗩ ᗪᗝᖇᗰᎥᖇ
ᰔᩚ *#ᔕᗰᗝᛕᗴ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᖴᑌᗰᗩᖇ
ᰔᩚ *#丅ᕼᎥᑎᛕ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᑭᗴᑎᔕᗩᖇ ᗴᑎ ᗩᒪǤᗝ

• :･ﾟ⊹˚• \`『 ᑎᔕᖴᗯ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᑎᔕᖴᗯ (ᑕᗝᑎ丅ᗴᑎᎥᗪᗝ ᑭᗩᖇᗩ ᗩᗪᑌᒪ丅ᗝᔕ)
ᰔᩚ *#ᗩᑎᗩᒪ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩᑕᗴᖇ ᑌᑎ ᗩᑎᗩᒪ
ᰔᩚ *#ᗯᗩᎥᖴᑌ*
> ✦ ᗷᑌᔕᑕá ᑌᑎᗩ ᗯᗩᎥᖴᑌ ᗩᒪᗴᗩ丅ᗝᖇᎥᗝ.
ᰔᩚ *#ᗷᗩ丅ᕼ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗷᗩñᗩᖇᔕᗴ
ᰔᩚ *#ᗷᒪᗝᗯᒎᗝᗷ • #ᗰᗩᗰᗩᗪᗩ • #ᗷᒎ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗩᖇ ᑌᑎᗩ ᗰᗩᗰᗩᗪᗩ
ᰔᩚ *#ᗷᗝᗝᗷᒎᗝᗷ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩᑕᗴᖇ ᑌᑎᗩ ᖇᑌᔕᗩ
ᰔᩚ *#ᑕᑌᗰ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᐯᗴᑎᎥᖇᔕᗴ ᗴᑎ ᗩᒪǤᑌᎥᗴᑎ.
ᰔᩚ *#ᖴᗩᑭ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩᑕᗴᖇᔕᗴ ᑌᑎᗩ ᑭᗩᒎᗩ
ᰔᩚ *#ᑭᑭᑕᗝᑌᑭᒪᗴ • #ᑭᑭᑕᑭ*
> ✦ Ǥᗴᑎᗴᖇᗩ ᎥᗰᗩǤᗴᑎᗴᔕ ᑭᗩᖇᗩ ᗩᗰᎥᔕ丅ᗩᗪᗴᔕ ᗝ ᑭᗩᖇᗴᒎᗩᔕ.
ᰔᩚ *#ᖴᗝᗝ丅ᒎᗝᗷ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩᑕᗴᖇ ᑌᑎᗩ ᑭᗩᒎᗩ ᑕᗝᑎ ᒪᗝᔕ ᑭᎥᗴᔕ
ᰔᩚ *#ᖴᑌᑕᛕ • #ᑕᗝǤᗴᖇ • #ᖴᑌᑕᛕ2* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᖴᗝᒪᒪᗩᖇ丅ᗴ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᑕᗩᖴᗴ • #ᑕᗝᖴᖴᗴ*
> ✦ 丅ᗝᗰᗩ丅ᗴ ᑌᑎ ᑕᗩᖴᗴᑕᎥ丅ᗝ ᑕᗝᑎ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᐯᎥᗝᒪᗩᖇ • #ᑭᗴᖇᖇᗩ + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᐯᎥᗝᒪᗩ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#Ǥᖇᗩᗷᗷᗝᗝᗷᔕ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗩǤᗩᖇᖇᖇᗩᖇ 丅ᗴ丅ᗩᔕ
ᰔᩚ *#Ǥᖇᗝᑭ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗰᗩᑎᗝᔕᗴᗩᖇ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᒪᎥᑕᛕᑭᑌᔕᔕƳ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᒪᗩᗰᗴᖇ ᑌᑎ ᑕᗝñᗝ
ᰔᩚ *#ᖇᑌᒪᗴ34 • #ᖇ34* + [丅ᗩǤᔕ]
> ✦ ᗷᑌᔕᑕᗩᖇ ᎥᗰᗩǤᗴᑎᗴᔕ ᗴᑎ ᖇᑌᒪᗴ34
ᰔᩚ *#ᔕᎥ᙭ᑎᎥᑎᗴ • #69* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩ乙 ᑌᑎ 69 ᑕᗝᑎ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ᔕᑭᗩᑎᛕ • #ᑎᗩᒪǤᗩᗪᗩ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗩᖇ ᑌᑎᗩ ᑎᗩᒪǤᗩᗪᗩ
ᰔᩚ *#ᔕᑌᑕᛕᗷᗝᗝᗷᔕ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᑕᕼᑌᑭᗩᖇ 丅ᗴ丅ᗩᔕ
ᰔᩚ *#ᑌᑎᗪᖇᗴᔕᔕ • #ᗴᑎᑕᑌᗴᖇᗩᖇ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗪᗴᔕᑎᑌᗪᗩᖇ ᗩ ᗩᒪǤᑌᎥᗴᑎ
ᰔᩚ *#ƳᑌᖇᎥ • #丅Ꭵᒎᗴᖇᗩᔕ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩᑕᗴᖇ 丅Ꭵᒎᗴᖇᗩᔕ.

• :･ﾟ⊹˚• \`『 ᒎᑌᗴǤᗝᔕ 』\` •˚⊹:･ﾟ•

❍ ᑕᗝᗰᗩᑎᗪᗝᔕ ᗪᗴ ᒎᑌᗴǤᗝᔕ ᑭᗩᖇᗩ ᒎᑌǤᗩᖇ ᑕᗝᑎ ᖇᑌᔕ ᗩᗰᎥǤᗝᔕ.
ᰔᩚ *#ᗩᗰᎥᔕ丅ᗩᗪ • #ᗩᗰᎥǤᗝᖇᗩᑎᗪᗝᗰ* 
> ✦ ᕼᗩᑕᗴᖇ ᗩᗰᎥǤᗝᔕ ᑕᗝᑎ ᑌᑎ ᒎᑌᗴǤᗝ. 
ᰔᩚ *#ᑕᕼᗩɊᑌᗴ丅ᗩ • #ᒎᗩᒪᗩᗰᗴᒪᗩ*
> ✦ ᕼᗩᑕᗴᖇ丅ᗴ ᑌᑎᗩ ᑕᕼᗩɊᑌᗴ丅ᗩ.
ᰔᩚ *#ᑕᕼᎥᔕ丅ᗴ*
> ✦ ᒪᗩ ᗷᗝ丅 丅ᗴ ᑕᑌᗴᑎ丅ᗩ ᑌᑎ ᑕᕼᎥᔕ丅ᗴ.
ᰔᩚ *#ᑕᗝᑎᔕᗴᒎᗝ* 
> ✦ ᒪᗩ ᗷᗝ丅 丅ᗴ ᗪᗩ ᑌᑎ ᑕᗝᑎᔕᗴᒎᗝ. 
ᰔᩚ *#ᗪᗝ᙭ᗴᗝ • #ᗪᗝ᙭ᗴᗩᖇ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᔕᎥᗰᑌᒪᗩᖇ ᑌᑎ ᗪᗝ᙭ᗴᗝ ᖴᗩᒪᔕᗝ.
ᰔᩚ *#ᖴᗩᑕ丅ᗝ*
> ✦ ᒪᗩ ᗷᗝ丅 丅ᗴ ᒪᗩᑎ乙ᗩ ᑌᑎ ᖴᗩᑕ丅ᗝ. 
ᰔᩚ *#ᖴᗝᖇᗰᗩᖇᑭᗩᖇᗴᒎᗩ*
> ✦ ᖴᗝᖇᗰᗩ ᑌᑎᗩ ᑭᗩᖇᗴᒎᗩ. 
ᰔᩚ *#ᖴᗝᖇᗰᗩᖇᑭᗩᖇᗴᒎᗩ5*
> ✦ ᖴᗝᖇᗰᗩ 5 ᑭᗩᖇᗴᒎᗩᔕ ᗪᎥᖴᗴᖇᗴᑎ丅ᗴᔕ.
ᰔᩚ *#ᖴᖇᗩᔕᗴ*
> ✦ ᒪᗩ ᗷᗝ丅 丅ᗴ ᗪᗩ ᑌᑎᗩ ᖴᖇᗩᔕᗴ.
ᰔᩚ *#ᕼᑌᗴᐯᗝ*
> ✦ ᗩǤᗩᖇᖇᗩᒪᗴ ᗴᒪ ᕼᑌᗴᐯᗝ ᗩ ᗩᒪǤᑌᎥᗴᑎ.
ᰔᩚ *#ᑕᕼᑌᑭᗩᒪᗝ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᕼᗩᑕᗴᖇ Ɋᑌᗴ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ 丅ᗴ ᒪᗩ ᑕᕼᑌᑭᗴ.
ᰔᩚ *#ᗩᑭᒪᗩᑌᔕᗝ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗩᑭᒪᗩᑌᗪᎥᖇᒪᗴ ᗩ ᗩᒪǤᑌᎥᗴᑎ.
ᰔᩚ *#ᗰᗩᖇᖇᗝᑎ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᗷᑌᖇᒪᗩᖇ丅ᗴ ᗪᗴᒪ ᑕᗝᒪᗝᖇ ᗪᗴ ᑭᎥᗴᒪ ᗪᗴ ᑌᑎ ᑌᔕᑌᗩᖇᎥᗝ. 
ᰔᩚ *#ᔕᑌᎥᑕᎥᗪᗩᖇ*
> ✦ ᔕᑌᎥᑕᎥᗪᗩ丅ᗴ. 
ᰔᩚ *#ᎥɊ • #ᎥɊ丅ᗴᔕ丅* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᑕᗩᒪᑕᑌᒪᗩᖇ ᗴᒪ ᎥɊ ᗪᗴ ᗩᒪǤᑌᑎᗩ ᑭᗴᖇᔕᗝᑎᗩ. 
ᰔᩚ *#ᗰᗴᗰᗴ*
> ✦ ᒪᗩ ᗷᗝ丅 丅ᗴ ᗴᑎᐯíᗩ ᑌᑎ ᗰᗴᗰᗴ ᗩᒪᗴᗩ丅ᗝᖇᎥᗝ. 
ᰔᩚ *#ᗰᗝᖇᔕᗴ*
> ✦ ᑕᗝᑎᐯᎥᗴᖇ丅ᗴ ᑌᑎ 丅ᗴ᙭丅ᗝ ᗩ ᑕᗝᗪᎥǤᗝ ᗰᗝᖇᔕᗴ. 
ᰔᩚ *#ᑎᗝᗰᗷᖇᗴᑎᎥᑎᒎᗩ*
> ✦ ᗷᑌᔕᑕᗩ ᑌᑎ ᑎᗝᗰᗷᖇᗴ ᑎᎥᑎᒎᗩ ᗩᒪᗴᗩ丅ᗝᖇᎥᗝ. 
ᰔᩚ *#ᑭᗩᒎᗩ • #ᑭᗩᒎᗴᗩᗰᗴ* 
> ✦ ᒪᗩ ᗷᗝ丅 丅ᗴ ᕼᗩᑕᗴ ᑌᑎᗩ ᑭᗩᒎᗩ.
ᰔᩚ *#ᑭᗴᖇᔕᗝᑎᗩᒪᎥᗪᗩᗪ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᒪᗩ ᗷᗝ丅 ᗷᑌᔕᑕᗩ 丅ᑌ ᑭᗴᖇᔕᗝᑎᗩᒪᎥᗪᗩᗪ. 
ᰔᩚ *#ᑭᎥᖇᗝᑭᗝ*
> ✦ ᒪᗩᑎ乙ᗩ ᑌᑎ ᑭᎥᖇᗝᑭᗝ.
ᰔᩚ *#ᑭᖇᗴǤᑌᑎ丅ᗩ*
> ✦ ᕼᗩ乙ᒪᗴ ᑌᑎᗩ ᑭᖇᗴǤᑌᑎ丅ᗩ ᗩ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᔕᕼᎥᑭ • #ᑭᗩᖇᗴᒎᗩ*
> ✦ ᒪᗩ ᗷᗝ丅 丅ᗴ ᗪᗩ ᒪᗩ ᑭᖇᗝᗷᗩᗷᎥᒪᎥᗪᗩᗪ ᗪᗴ ᗴᑎᗩᗰᗝᖇᗩᖇ丅ᗴ ᗪᗴ ᑌᑎᗩ ᑭᗴᖇᔕᗝᑎᗩ. 
ᰔᩚ *#ᔕᗝᖇ丅ᗴᗝ*
> ✦ ᗴᗰᑭᎥᗴ乙ᗩ ᑌᑎ ᔕᗝᖇ丅ᗴᗝ. 
ᰔᩚ *#丅ᗝᑭ*
> ✦ ᗴᗰᑭᎥᗴ乙ᗩ ᑌᑎ 丅ᗝᑭ ᗪᗴ ᑭᗴᖇᔕᗝᑎᗩᔕ.
ᰔᩚ *#ᖴᗝᖇᗰᗩᖇ丅ᖇᎥᗝ* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᖴᗝᖇᗰᗩ ᑌᑎ 丅ᖇᎥᗝ.
ᰔᩚ *#ᗩᕼᗝᖇᑕᗩᗪᗝ*
> ✦ ᗪᎥᐯᎥᗴᖇ丅ᗴ丅ᗴ ᑕᗝᑎ ᒪᗩ ᗷᗝ丅 ᒎᑌǤᗩᑎᗪᗝ ᗴᒪ ᒎᑌᗴǤᗝ ᗩᕼᗝᖇᑕᗩᗪᗝ.
ᰔᩚ *#ǤᗴᑎᎥᗝ*
> ✦ ᑕᗝᗰᎥᗴᑎ乙ᗩ ᑌᑎᗩ ᑭᖇᗴǤᑌᑎ丅ᗩ ᑕᗝᑎ ᗴᒪ ǤᗴᑎᎥᗝ.
ᰔᩚ *#ᗰᗩ丅ᗴᔕ • #ᗰᗩ丅ᗴᗰᗩ丅Ꭵᑕᗩᔕ*
> ✦ ᖇᗴᔕᑭᗝᑎᗪᗴ ᒪᗩᔕ ᑭᖇᗴǤᑌᑎ丅ᗩᔕ ᗪᗴ ᗰᗩ丅ᗴᗰá丅Ꭵᑕᗩᔕ ᑭᗩᖇᗩ Ǥᗩᑎᗩᖇ ᖇᗴᑕᗝᗰᑭᗴᑎᔕᗩᔕ.
ᰔᩚ *#ᑭᑭ丅*
> ✦ ᒎᑌᗴǤᗩ ᑭᎥᗴᗪᖇᗩ ᑭᗩᑭᗴᒪ ᗝ 丅Ꭵᒎᗴᖇᗩᔕ ᑕᗝᑎ ᒪᗩ ᗷᗝ丅.
ᰔᩚ *#ᔕᗝᑭᗩ • #ᗷᑌᔕᑕᗩᖇᑭᗩᒪᗩᗷᖇᗩ*
> ✦ ᒎᑌᗴǤᗩ ᗴᒪ ᖴᗩᗰᗝᔕᗝ ᒎᑌᗴǤᗝ ᗪᗴ ᔕᗝᑭᗩ ᗪᗴ ᒪᗴ丅ᖇᗩᔕ.
ᰔᩚ *#ᑭᐯᑭ • #ᔕᑌᎥ丅* + <ᗰᗴᑎᑕᎥᗝᑎ>
> ✦ ᒎᑌᗴǤᗩ ᑌᑎ ᑭᐯᑭ ᑕᗝᑎ丅ᖇᗩ ᗝ丅ᖇᗝ ᑌᔕᑌᗩᖇᎥᗝ.
ᰔᩚ *#丅丅丅*
> ✦ ᑕᖇᗴᗩ ᑌᑎᗩ ᔕᗩᒪᗩ ᗪᗴ ᒎᑌᗴǤᗝ.
  `.trim();

  await conn.sendMessage(m.chat, { 
      text: txt,
      contextInfo: {
          mentionedJid: [m.sender, userId],
          isForwarded: true,
          forwardedNewsletterMessageInfo: {
              newsletterJid: channelRD.id,
              newsletterName: channelRD.name,
              serverMessageId: -1,
          },
          forwardingScore: 999,
          externalAdReply: {
              title: botname,
              body: textbot,
              thumbnailUrl: banner,
              mediaType: 1,
              showAdAttribution: true,
              renderLargerThumbnail: true,
          },
      },
  }, { quoted: m });

};

handler.help = ['menu'];
handler.tags = ['main'];
handler.command = ['menu', 'menú', 'help'];

export default handler;

function clockString(ms) {
    let seconds = Math.floor((ms / 1000) % 60);
    let minutes = Math.floor((ms / (1000 * 60)) % 60);
    let hours = Math.floor((ms / (1000 * 60 * 60)) % 24);
    return `${hours}h ${minutes}m ${seconds}s`;
}
